/* arrival */
"arrival" = "arrival";

/* Close */
"Close" = "Close";

/* departure */
"departure" = "departure";

/* destination */
"destination" = "destination";

/* due in */
"due in" = "due in";

/* exp arrival */
"exp arrival" = "exp arrival";

/* I've got a bad feeling about this. */
"I've got a bad feeling about this." = "I've got a bad feeling about this.";

/* late */
"late" = "late";

/* N/A */
"N/A" = "N/A";

/* N/A - N/A */
"N/A - N/A" = "N/A - N/A";

/* No content available */
"No content available" = "No content available";

/* No station data available. */
"No station data available." = "No station data available.";

/* No train data available. */
"No train data available." = "No train data available.";

/* origin */
"origin" = "origin";

/* Search for a station */
"Search for a station" = "Search for a station";

/* Search for a train */
"Search for a train" = "Search for a train";

/* Search for a train stop */
"Search for a train stop" = "Search for a train stop";

/* Stations */
"Stations" = "Stations";

/* Stations map */
"Stations map" = "Stations map";

/* train */
"train" = "train";

/* train N/A */
"train N/A" = "train N/A";

